/* Localized versions of Info.plist keys */

CFBundleName = "MIDI Patchbay";
CFBundleShortVersionString = "Version 1.0.2";
CFBundleGetInfoString = "MIDI Patchbay version 1.0.2. Copyright © 2003-2008 Peter Yandell.";
NSHumanReadableCopyright = "Copyright © 2003-2008 Peter Yandell.";
